Repository: farshadjafari/Django-persian-translations
Catalog: *-shop/LC_MESSAGES/django.po
Languages: fa

source: About Us
fa: درباره‌ی ما

source: About Us Post Title
fa: عنوان درباره‌ی ما

source: About Us Post Content
fa: متن درباره‌ی ما

source: Name
fa: نام

source: Family
fa: نام خانوادگی

source: Phone
fa: شماره تماس

source: Email
fa: ایمیل

source: description
fa: توضیحات

source: Field
fa: نوع همکاری

source: Resume
fa: فایل رزومه

source: Contact Us
fa: درخواست همکاری

source: News
fa: اخبار

source: News Title
fa: عنوان خبر

source: News Author
fa: مولف خبر

source: News Content
fa: متن خبر

source: Branch
fa: نمایندگی

source: Stor Name
fa: نام فروشگاه

source: Owner Name
fa: نام همکار

source: Store Address
fa: آدرس فروشگاه

source: Store Number
fa: شماره تلفن

source: Store City
fa: شهر

source: Store Region
fa: ناحیه

source: Store Province
fa: استان نمایندگی

source: Geo Location
fa: مکان جغرافیایی

source: Branches
fa: نمایندگی‌ها

source: Downloads
fa: دانلودها

source: Image
fa: تصویر

source: Download Title
fa: عنوان فایل

source: Download Item
fa: فایل

source: Download
fa: دانلود

source: Album Image
fa: تصویر این آلبوم

source: Album Images
fa: تصاویر این آلبوم

source: Gallery
fa: گالری

source: Album Title
fa: عنوان آلبوم

source: Album Main Image
fa: تصویر اصلی آلبوم

source: Album Description
fa: توضیحات آلبوم

source: Album
fa: آلبوم

source: Albums
fa: آلبوم‌ها

source: Image Description
fa: توضیحات تصویر

source: Poll Choice
fa: گزینه‌ی نظرسنجی

source: Poll Choices
fa: گزینه‌های نظرسنجی

source: Message title
fa: عنوان پیام

source: Message text
fa: متن پیام

source: Send Email
fa: ارسال ایمیل

source: Send sms
fa: ارسال پیامک

source: Total Payed
fa: کل خرید

source: home
fa: خانه

source: Male
fa: مرد

source: Female
fa: زن

source: Banner Image
fa: تصویر بنر

source: Banner Images
fa: تصاویر بنر

source: Poll Question
fa: سوال نظرسنجی

source: active
fa: فعال

source: Poll Results
fa: نتایج نظرسنجی

source: Poll
fa: نظرسنجی

source: Polls
fa: نظرسنجی‌ها

source: Poll Answer
fa: پاسخ نظرسنجی

source: Answer
fa: پاسخ

source: Answers
fa: پاسخ‌ها

source: User
fa: کاربر

source: Selected Answer
fa: گزینه‌ی انتخاب شده

source: Vote
fa: رای

source: Votes
fa: آرا

source: User`s Image
fa: تصویر

source: User`s Country
fa: کشور

source: User`s State
fa: استان

source: User`s City
fa: شهر

source: User`s Address
fa: آدرس

source: Zip Code
fa: کد پستی

source: tel code
fa: پیش شماره

source: Telephone Number
fa: شماره تلفن

source: Mobile Number
fa: شماره موبایل

source: Gender
fa: جنسیت

source: Birth Date
fa: تاریخ تولد

source: User`s Grade
fa: پایه‌ی تحصیلی

source: User`s Field
fa: رشته

source: User`s Activation Code
fa: کد فعالسازی

source: User`s totalPayed
fa: کل خرید

source: User`s First Name
fa: نام

source: User`s Last Name
fa: نام خانوادگی

source: User`s Email
fa: ایمیل

source: User Info
fa: مشخصات کاربر

source: User Infos
fa: مشخصات کاربر

source: Lottery Winner
fa: برنده‌ی قرعه‌کشی

source: Lottery Winners
fa: برندگان قرعه‌کشی

source: lottery
fa: قرعه کشی

source: Lottery Title
fa: عنوان قرعه‌کشی

source: Lottery
fa: قرعه کشی

source: Lotteries
fa: قرعه کشی‌ها

source: Winner Name
fa: نام برنده

source: Winner Family
fa: نام برنده

source: Winner Id
fa: برنده

source: Winner City
fa: شهر برنده

source: Award
fa: جایزه

source: Winner
fa: برنده

source: Winners
fa: برندگان

source: Green
fa: سبز

source: Light Green
fa: سبز روشن

source: Light Violet
fa: بنفش روشن

source: Light Blue
fa: آبی روشن

source: Light Gray
fa: خاکستری

source: Persian
fa: پرسین

source: English
fa: انگلیسی

source: Preview Image
fa: تصویر پیش‌نمایش محصول

source: Preview Images
fa: تصاویر پیش‌نمایش محصول

source: shop
fa: فروشگاه

source: Serie Name
fa: نام مجموعه

source: Product Serie
fa: مجموعه کتاب‌

source: Product Series
fa: مجموعه کتاب‌‌ها

source: Product Grade
fa: پایه‌ی تحصیلی

source: Product Grades
fa: پایه‌های تحصیلی

source: Product Name
fa: نام محصول

source: Product Price
fa: قیمت محصول

source: Product Image
fa: تصویر محصول

source: Product Description
fa: توضیحات محصول

source: Publish Date
fa: تاریخ انتشار

source: Product Edition
fa: نسخه‌ی محصول

source: Page Numbers
fa: تعداد صفحات

source: Discount
fa: تخفیف

source: Weight
fa: وزن به گرم

source: Product
fa: محصول

source: Products
fa: محصولات

source: Customer
fa: مشتری

source: Session
fa: نوبت

source: Cart
fa: سبد

source: Carts
fa: سبدها

source: Item Quantity
fa: تعداد محصول

source: is payed
fa: پرداخت شده

source: Item
fa: انتخاب

source: Items
fa: انتخاب‌ها

source: Created At
fa: تاریخ و ساعت

source: Cart id
fa: سبد

source: Order Items
fa: محصولات سفارش

source: Customer Name
fa: نام مشتری

source: Customer Last Name
fa: نام خانوادگی مشتری

source: Customer Phone
fa: شماره تلفن مشتری

source: Customer Mobile
fa: شماره موبایل مشتری

source: Customer Email
fa: ایمیل مشتری

source: Customer Address
fa: آدرس مشتری

source: Customer Postal Code
fa: کد پستی مشتری

source: Customer City
fa: شهر مشتری

source: Customer Province
fa: استان مشتری

source: Order Deliver
fa: شیوه‌ی ارسال

source: Order Pay
fa: شیوه‌ی پرداخت

source: Post Cost
fa: هزینه‌ی ارسال

source: Total Price
fa: قیمت کل

source: Total Cost
fa: کل هزینه

source: Invoice
fa: فاکتور

source: RefNum
fa: رسید دیجیتالی بانک

source: Order Payed
fa: وضعیت پرداخت

source: Order
fa: سفارش

source: Orders
fa: سفارش‌ها
